Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Personnel transport
ja: 人員輸送

source: Phosphorus
ja: 燐

source: Physicorium Ammunition Box
ja: サイコリウム弾薬箱

source: Physicorium Bar
ja: サイコリウムバー

source: Physicorium Body Armor
ja: サイコリウムボディアーマー

source: Physicorium Bolt
ja: サイコリウムボルト

source: Physicorium Harpoon
ja: サイコリウムハープーン

source: Physicorium Helmet
ja: サイコリウムヘルメット

source: Physicorium Shell
ja: サイコリウムシェル

source: Ping
ja: 指向性ping

source: Plasma Cutter
ja: プラズマカッター

source: Plastic
ja: プラスチック

source: Plastiseal
ja: バンドエイド

source: Play yourself
ja: 自分も遊ぶ

source: Player [player] not found!
ja: プレイヤー [player] が見つかりません！

source: Players
ja: プレーヤー

source: Playing as a spectator
ja: 観戦者としてプレイ中

source: Please choose another name for the save file
ja: ファイルを保存するために別の名前を選択してください。

source: Please create a separate subfolder for the files.
ja: ファイル用に別の潜水艦フォルダを作成してください。

source: Please leave the shuttle immediately.
ja: すぐにシャトルから脱出してください。

source: Please make sure Steam is running and you are logged in to an account.
ja: スチームが実行されている、アカウントにログインしていることを確認してください。

source: Please make sure you have entered a valid IP address.
ja: 正しいIPアドレスを入力したか確認してください。

source: Please note that Barotrauma is still in Early Access, and that many aspects of the game are incomplete and still being worked on.\n\nThe Campaign Mode is still lacking many of the features we've planned for the full version, and is not yet as enjoyable as the multiplayer.
ja: BarotraumaはまだEarly Accessにあり、ゲームの多くの面は不完全であり、まだ開発中です。\n\nキャンペーンモードには、フルバージョンで計画していた機能の多くがまだ欠けており、マルチプレイヤーほど楽しいものではありません。

source: Please select a submarine.
ja: 潜水艦を選択してください。

source: Please try again in a few moments.
ja: しばらくしてからもう一度お試しください。

source: Please uninstall the content package through the Steam Workshop menu.
ja: スチームワークショップアイテムのプレビュー画像を選択します。

source: Please wait
ja: お待ちください

source: Please wait for future updates!
ja: 将来の更新をお待ちください！

source: Please wait...
ja: お待ちください...

source: Plot a course for the submarine by clicking on the sonar display.
ja: ディスプレイをクリックして、停止位置を選択してください。

source: Polyhalite
ja: ポリホライト

source: Popular Mods
ja: 人気のMods

source: Popular mods
ja: 人気のMods

source: Portable oxygen container.
ja: 携帯用酸素コンテナ。

source: Portable sonar, handy for exploration.
ja: ポータブルソナー、探査に便利。

source: Ports are displayed in green on the sonar display.\n\nWhen the ports are close to each other, a line will be shown on the sonar display—use that to your advantage.
ja: ポートはソナーディスプレイに緑色で表示されます。\n\nポートが互いに近づくと、ソナーディスプレイに線が表示されます。

source: Potassium
ja: カリウム

source: Power
ja: パワー

source: Power Levels: Nominal.
ja: パワーレベル:わずか

source: Power and oxygen, it's like that.
ja: 電力と酸素の事です、まあ似たような物でしょう。

source: Power up submarine’s reactor
ja: 潜水艦の原子炉の電源を入れる

source: Power up the reactor
ja: 原子炉の電源をつける

source: Power up, Shut down
ja: 起動,停止

source: Powered
ja: 電圧

source: Praise the honkmother
ja: パフの母を称賛せよ

source: Praise the honkmother.
ja: honkmotherを賞賛。

source: Press [chatbutton] to chat.
ja: [chatbutton] キーを押してチャット。

source: Press any key to continue
ja: 続けるにはどれかキーを押してください...

source: Press {0} or click your health bar to enter the medical interface.
ja: {0}を押すか、ヘルスバーをクリックして医療用インターフェースに入ります。

source: Pressure
ja: 圧力

source: Pressure level dangerously high in [roomname]!
ja: [roomname]の圧力が高すぎる！

source: Pressure resistance
ja: 耐圧性

source: Pressure rising in [roomname]!
ja: [roomname]にて圧力上昇！

source: Preview Image
ja: プレビュー画像

source: Preview image
ja: プレビュー画像

source: Preview image not found
ja: プレビュー画像が見つかりません

source: Previous
ja: 前

source: Previous character
ja: 前のキャラクター

source: Privacy policy
ja: 個人情報保護方針

source: Produces a constant signal that can be used to change the state of equipment and doors.
ja: 機器とドアの状態を変更するために使用することができる、一定の信号を生成します。

source: Produces a harmful localized electrical shock across a portion of the adjacent hull.
ja: 隣接する船体の一部に有害な電気ショックを発生させます。

source: Produces a localized signal that can be detected by a sonar monitor, handheld sonar, or navigation terminal.
ja: ソナーモニター、ハンドヘルドソナー、またはナビゲーション端末で検出できる信号を生成します。

source: Produces a signal that can be used to toggle the state of equipment and doors.
ja: 設備やドアの状態を切り替えるために使用することができる信号を生成します。

source: Produces bright light and a loud sound on detonation, which stuns nearby characters.
ja: 爆発の際に明るい光と大きな音を発し、近くのキャラクターを気絶させます。

source: Produces mild burns as a side effect.
ja: 副作用として軽度の火傷を引き起こします。

source: Prospecting
ja: 試掘

source: Psychosis
ja: 精神病

source: Psychosis Alien Artifact
ja: サイコシスエイリアンアーティファクト

source: Psychosis resistance
ja: 精神病耐性

source: Public server
ja: 公開サーバー

source: Public servers are shown in the list of available servers in the 'Join Server' tab.
ja: 公開サーバーは、「サーバーに参加」タブで利用可能なサーバのリストに示されています。

source: Publish
ja: アップロード

source: Publish item
ja: アイテムを公開

source: Published
ja: 公開

source: Published items
ja: 公開されたアイテム

source: Publishing '[itemname]' in the Steam Workshop failed.
ja: スチームワークショップにファイルをアップロードします。

source: Publishing '[itemname]' in the Steam Workshop.
ja: スチームワークショップにファイルをアップロードします。

source: Pump
ja: ポンプ

source: Pump out, Stop pumping
ja: 排水開始, 排水停止

source: Pumping speed
ja: 排水速度

source: Push-to-talk
ja: プッシュ・ツー・トーク

source: Put in [itemname]
ja: [itemname]を投入

source: Put out a fire in [roomname]!
ja: [roomname]を消火！

source: Put out the fire
ja: 消火する

source: Put to container
ja: コンテナに入れて

source: Put to selected character
ja: 選択したキャラクター

source: Pyromorphite
ja: フィロモハイト

source: Quartz
ja: 石英

source: Query port
ja: クエリポート

source: Queue
ja: 順番待ち

source: Radiation Levels: Suboptimal.
ja: 放射線レベル:準最適

source: Radio chat
ja: ラジオチャット

source: Radiotoxin
ja: レディオトキシン

source: Ragdoll
ja: ラグドール

source: Railgun
ja: レールガン

source: Railgun Loader
ja: レールガンローダー

source: Railgun Loader Single Horizontal
ja: レールガンローダー横型

source: Railgun Loader Single Vertical
ja: レールガンローダーシングル縦型

source: Railgun Shell
ja: レールガンシェル

source: Railgun Shell Rack
ja: レールガン弾薬箱

source: Railgun shells and depth charges include a compartment that can hold additional explosives.
ja: レールガンの砲弾や爆雷は、追加の弾薬を保持できる区画を持っています。

source: Random
ja: ランダム

source: Random Preferences
ja: ランダム選択

source: Randomize level seed between rounds
ja: ステージのシード値をラウンド毎ランダム化する

source: Range X
ja: 範囲X

source: Range Y
ja: 範囲Y

source: Ranged weapons
ja: 射撃武器

source: Ranged weapons work the same way as melee weapons, except their accuracy is more dependent on the character’s weapons skill.
ja: 遠距離武器は近接武器と同じように機能しますが、命中率キャラクターの武器スキルに大きく依存します。

source: Rank
ja: ランク

source: Reactor
ja: リアクター

source: Reactor Shutdown
ja: 原子炉の停止

source: Reactor room
ja: 原子炉の部屋

source: Reactor temp.
ja: 原子炉の温度。

source: Reacts violently when in contact with water.
ja: 水との接触で激しく反応する。

source: Ready coilguns
ja: コイルガンの準備

source: Ready to dock
ja: 係留する準備ができました

source: Ready to start
ja: 準備完了

source: Rear Coilgun Control
ja: 後方部コイルガンコントロールRear Coilgun Control

source: Rear Railgun Control
ja: 後方部レールガンコントロール

source: Rear ballast
ja: 後部バラスト

source: Reason
ja: 理由

source: Reason for kicking?
ja: キックの理由？

source: Reason for the ban?
ja: Banの理由？

source: Reason:
ja: 理由：

source: Recharge rate [rate] %
ja: 再充電 [rate] %

source: Recharge supercapacitors.\n\nIn most submarines, gun loaders and supercapacitors are located next to their respective gun controls.
ja: スーパーキャパシタを充電します。\n\n大抵の潜水艦では、ガンローダーとスーパーキャパシタはそれぞれのガンコントロールの隣にあります。

source: Recommended crew experience
ja: 推奨乗組員の経験

source: Recommended crew size
ja: 推奨乗組員の数

source: Reconnecting...
ja: 再接続中...

source: Red Wire
ja: 赤色銅線

source: Refresh
ja: リフレッシュ

source: Refresh default device
ja: デフォルトのデバイスを更新

source: Refreshes the input device used for voice chat.
ja: ボイスチャット用に使用される入力デバイスを更新します。

source: Refreshing server list...
ja: サーバーのリストを更新...

source: RegEx Find Component
ja: 正規表現発見器

source: Relay Component
ja: リレー回路

source: Reload the configuration file of the Workshop item (metadata.xml inside the item's folder) and add all new files in it to the file list.
ja: ワークショップのアイテム（アイテムのフォルダ内のmetadata.xml）の設定ファイルを再ロードし、ファイルリストにして、すべての新しいファイルを追加します。

source: Reload the linked submarine from the specified file
ja: 指定されたファイルからリンクされた潜水艦をリロードします

source: Remember to check each limb by selecting them in the medical interface.\n\nMedical supplies are often found in the med bay or storage, along with some basic meds in the supply cabinets scattered throughout the sub.
ja: 医療インターフェースでは、体の各部位をチェックしてください。\n\n医療品は薬品室、保管庫や、あちこちの供給キャビネットの中にあります。

source: Remember to select the correct limb before administering treatment.
ja: 治療を施す前に、正しい部位を選択することを忘れないでください。.

source: Remember to switch the reactor to automatic before you go.
ja: 行く前に原子炉を自動に切り替えることを忘れないでください。

source: Remove
ja: 削除

source: Renegade
ja: 反逆者

source: Repair
ja: 修理

source: Repair Damaged Systems
ja: 故障の修理

source: Repair all items
ja: すべてのアイテムを修復

source: Repair all walls
ja: すべての隔壁を修復

source: Repair job specific, Repair everything
ja: 専門分野を修理, 専門外修理(ALL)

source: Repair leak
ja: 水漏れの修理

source: Repair mechanical devices by equipping a wrench and interacting ({0}) with it.\n\nItems in need of maintenance are marked with a repair icon.
ja: レンチを装備し ({0}) を押すことで機械を修理します。\n\nメンテナンスが必要な機械には修理アイコンが付きます。

source: Repair pump
ja: ポンプの修理

source: Repair the broken junction box
ja: 壊れた配電盤を修復

source: Repair the electrical room
ja: 電気屋を修する復

source: Repair the engine and ballast pumps
ja: エンジンおよびバラストポンプを修理

source: Repairing
ja: 修理中

source: Repairing [roomname].
ja: [roomname]にて修理中！.

source: Repairing devices
ja: デバイスの修復

source: Repeat the step at the next item.\n\nIf you don’t see a loose wire in the connection panel interface, make sure you have one equipped.
ja: この作業を繰り返します。\n\nもし接続パネルインターフェースに電線が表示されない場合は、装備をしているか確認してください。

source: Report Broken Devices
ja: 報告：破損箇所

source: Report Fire
ja: 報告：火災

source: Report Hull Breach
ja: 報告：隔壁異常

source: Report Intruders
ja: 報告：侵入者

source: Report a bug
ja: バグ報告

source: Request First Aid
ja: 要請：応急処置

source: Required content packages
ja: 必要なコンテンツパッケージ

source: Required items
ja: 必要アイテム

source: Required skills:
ja: 必要スキル：

source: Required time
ja: 所要時間

source: Requires no electrical input.
ja: 電気入力を必要としません。

source: Requires very large surges of power (usually supplied by supercapacitors) and has a low rate of fire, and as such it's most often used against large and heavily armored targets.
ja: 非常に大きな電力サージ（通常スーパーキャパシターによって供給される）を必要とし、連射ができないため、大きくて重装甲の標的に対して有効でしょう。

source: Research Outpost
ja: 研究施設

source: Researchers of [location1] have picked up an infrasonic signal highly similar to those emitted by alien artifacts previously discovered on Europa.
ja: [location1] の研究者たちが以前エウロパで発見されたエイリアンの人工物が発するものと非常によく似た、超低周波の信号を発見した。

source: Researchers of [location1] need someone to deliver some dangerous chemicals to [location2] for a reward of [reward] credits.
ja: [location1]の研究員は[location2]へ危険な化学物質を運ぶ人を[reward]クレジットで募集してます。

source: Researchersof [location1] need someone to deliver some dangerous chemicals to [location2] for a reward of 250 credits.
ja: [location1] の科学者は [location2] へ危険な薬物を配達できる人物を250クレジットの報酬で探しています。

source: Reset
ja: リセット

source: Reset Karma
ja: カルマをリセット

source: Reset when different signal received
ja: 異なる信号を受信したときにリセット

source: Reset when signal received
ja: 信号を受信したときにリセット

source: Resists damage.
ja: ダメージに抵抗します。

source: Resolution
ja: 解像度

source: Resource has been prospected successfully.
ja: 十分な量の鉱脈が見つかりました。

source: Respawn shuttle
ja: リスポーンシャトル

source: Respawn shuttle dispatching in [time]
ja: シャトルの復帰時間[time]

source: Respawn shuttle leaving in [time]
ja: シャトルの復帰時間[time]

source: Respawning players in [time]
ja: プレイヤーの復帰[time]

# Responsibilities -Electrical item maintenance -Operating the reactor
source: Responsibilities\n-Electrical item maintenance\n-Operating the reactor
ja: 主な仕事\n-電子機器のメンテナンス\n-原子炉の操作

# Responsibilities -First aid -Poisons and antidotes
source: Responsibilities\n-First aid\n-Poisons and antidotes
ja: 主な仕事\n-応急処置\n-毒と解毒

# Responsibilities -Keeping the order -Repelling intruders
source: Responsibilities\n-Keeping the order\n-Repelling intruders
ja: 主な仕事\n-治安維持\n-侵入者排除

# Responsibilities -Maintenance of machinery -Repairing leaks
source: Responsibilities\n-Maintenance of machinery\n-Repairing leaks
ja: 主な仕事\n-機械のメンテナンス\n-浸水修理

source: Restart required
ja: 再起動が必要

source: Restarting in
ja: 再スタート中...

source: Resume
ja: 続ける

source: Resuscitation
ja: 蘇生

source: Retrieve equipment from the cabinet
ja: キャビネットから装備品を取りだす

source: Retrieving the artifact failed.
ja: アーティファクトの取得に失敗しました。

source: Retry
ja: リトライ

source: Revoke ban
ja: 禁止を解除

source: Revolver
ja: リボルバー

source: Revolver Round
ja: リボルバーラウンド

source: Reward: [reward]
ja: 報酬: [reward]

source: Reward: [reward] credits
ja: 報酬: [reward] クレジット

source: Right
ja: 右

source: Right arm
ja: 右腕

source: Right foot
ja: 右足

source: Right hand
ja: 右手

source: Right leg
ja: 右脚

source: Right thigh
ja: 右大腿

source: Riot Shield
ja: 防護盾

source: Round has not started
ja: ラウンド開始前

source: Round started
ja: ラウンド開始

source: Rounds
ja: ラウンド

source: Rubber
ja: ゴム

source: Run
ja: 走る

source: SCRAM
ja: 故障

source: Saline
ja: 生理食塩水

source: Salvage
ja: サルベージ

source: Salvaging a derelict
ja: 遺跡でサルベージ

source: Salvaging an artifact
ja: アーティファクトをサルベージ

source: Sandbox
ja: サンドボックス

source: Save
ja: 保存

source: Save and Quit
ja: 保存して終了

source: Save name
ja: 保存名

source: Save name already in use
ja: すでに使用中の名前です。

source: Save server logs
ja: サーバーのログを保存します

source: Score
ja: スコア

source: Screwdriver
ja: ドライバー

source: Sea Yeast Shroom
ja: シーイーストキノコ

source: Seals bleeding wounds almost immediately and treats burns very effectively.
ja: 出血している傷を即座に密封し、火傷を非常に効果的に治療します。

source: Search
ja: 検索

source: Search and destroy
ja: サーチ アンド デストロイ

source: Searchlight
ja: サーチライト

source: Secure Metal Crate
ja: 頑丈な金属箱

source: Secure Steel Cabinet
ja: セキュアスチールキャビネット

source: Security Officer
ja: セキュリティーガード

source: Security Officer - The backbone of violence.
ja: セキュリティ担当者 - 暴力の主役。

source: Security Officer's Uniform
ja: セキュリティ担当者の制服

source: Security Officers are responsible for keeping the submarine safe from threats, both external and internal.
ja: セキュリティガードは、潜水艦を外部と内部の両方の脅威から守る責任があります。

source: Security officer training
ja: セキュリティ担当者のトレーニング

source: See if you can get it online, then start up the reactor.
ja: オンラインにできるかどうかを確認してから、原子炉を起動します。

source: Seismic readings are indicating that something colossal has emerged from the depths of Europa into the passageway between [location1] and [location2].
ja: 地震の記録から察するに、[location1] と [location2]の間の航路にエウロパの深部から何か巨大なものが現れたことを示している。

source: Select
ja: 選択

source: Select a mission
ja: ミッションを選択

source: Select mode
ja: セレクトモード

source: Select sub
ja: 潜水艦を選択

source: Select the preview image for the Steam Workshop item.
ja: スチームワークショップアイテムのプレビュー画像を選択します。

source: Selected submarine
ja: 選択した潜水艦

source: Sends a signal if either of the inputs receives a signal.
ja: いずれかの入力が信号を受信したとき、信号を出力します。

source: Sends a signal if either of the inputs, but not both, receives a signal.
ja: 片方の入力が信号を受信し、かつ両方が受信していない場合のみ信号を出力します。

source: Sends a signal if the received signal matches a specific regular expression pattern.
ja: 受信した信号が特定の正規表現パターンと一致した場合に信号を送信します。

source: Sends a signal if the value the signal_in1 input is larger than the signal_in2 input.
ja: signal_in1入力値がsignal_in2入力値よりも大きい場合に信号を出力します。

source: Sends a signal to alien mechanisms.
ja: エイリアンの機械に信号を送ります。

source: Sends a signal when a signal matching a specific value is received.
ja: 特定値と一致する信号が受信された場合に信号を送信します。

source: Sends a signal when both inputs receive a signal within a set period of each other.
ja: 特定の期間内に両方の入力が受信したときのみ信号を出力します。

source: Sends a signal when both inputs receive the same signal.
ja: 両方の入力値が同じ場合に信号を出力します。

source: Sends a signal when the input is NOT receiving a signal.
ja: 入力を受信していないときのみ信号を出力します。

source: Sends out a periodic, oscillating signal.
ja: 定期的に発振信号を送信します。

source: Sends out a signal when it detects movement.
ja: 動きを検出するたび信号を送信します。

source: Sends out a signal when it senses smoke.
ja: 煙を感知し信号を送信します。

source: Sends out a signal when the detector is submerged.
ja: 検出器が水没した場合信号を送信します。

source: Sends out a value between 0-100 depending on the quality of the surrounding air.
ja: 周囲の空気の質に応じて、0~100の間の値を送信します。

source: Server
ja: サーバー

source: Server IP
ja: サーバーのIP

source: Server log
ja: サーバーのログ

source: Server message
ja: サーバーメッセージ

source: Server name
ja: サーバーの名前

source: Server port
ja: サーバポート

source: Serves as a hub for power distribution and relaying signals between devices.
ja: 動力分配装置との間で信号を中継するためのハブとして機能します。

source: Set Default Bindings
ja: デフォルトのキーバインディング

source: Set Legacy Bindings
ja: レガシーバインディングを設定します。

source: Set it to 100% when a lot of firing is expected.
ja: 大量に発砲が予想される場合は、100%に設定してください。

source: Set key bindings to ones that were used in the old pre-alpha versions of Barotrauma (E to select and deselect items, left mouse button to use item the in hand).
ja: Barotraumaの古いプレアルファバージョンのキーバインドに設定します。(アイテム選択/解除:E、持っているアイテムの使用:左クリック)

source: Set key bindings to the recommended default settings (left mouse button to select items, right mouse button or esc to deselect).
ja: 推奨されるデフォルト設定（アイテム選択:左クリック、選択解除:右クリックまたはESC）にキーバインドを設定します。

source: Settings
ja: 設定

source: Share submarine files with players
ja: 潜水艦ファイルをプレイヤーで共有する

source: She
ja: 彼女

source: Shell A 52 Degrees
ja: 52度の壁

source: Shoot
ja: 撃つ

source: Shot to death.
ja: 撃たれて死亡

source: Show folder
ja: 表示するフォルダ

source: Show in Steam
ja: スチームに表示

source: Shuttle Battery
ja: シャトルバッテリー

source: Shuttle Engine
ja: シャトルエンジン

source: Shuttle Navigation Terminal
ja: シャトルナビゲーションターミナル

source: Shuttle Oxygen Generator
ja: シャトル酸素発生器

source: Shuttle gromit.
ja: シャトルグルミット。

source: Shuttle selected
ja: シャトル選択

source: Shuttle wall.
ja: シャトルの壁

source: Signal Check Component
ja: 信号チェッカー

source: Signal weak
ja: 弱い信号

source: Signs of oxygen deprivation
ja: 酸欠の兆候が見られる

source: Silicon
ja: シリコン

source: Single Player
ja: シングルプレーヤー

source: Single shot version.
ja: シングルショットバージョン。

source: Skills
ja: スキル

source: Skills required to calibrate
ja: 調整するために必要なスキル

source: Sky Alien Artifact
ja: スカイエイリアンアーティファクト

source: Slime Bacteria
ja: スライム細菌

source: Slow metabolism
ja: 遅い代謝

source: Slows down cellular degradation caused by radiation.
ja: 放射線によって引き起こされる細胞の劣化を遅れさせる。

source: Small Alien Chest
ja: 小さなエイリアンチェスト

source: Small Pump
ja: 小さいポンプ

source: Small alien item container.
ja: 小さなエイリアンアイテムコンテナ。

source: Small enough to carry around in case it's needed, but won't protect you from the water pressure in the event of a full-blown hull breach.
ja: 持ち運び可能なサイズのマスク。本格的な事故の場合には水圧から保護されません。

source: Smoke Detector
ja: 煙感知器

source: Sodium
ja: ナトリウム

source: Sodium is readily available, but aluminum must be deconstructed from oxygen tanks.
ja: 余分な酸素ボンベを解体

source: Some items, like the fire extinguisher, are too large to carry around in the character’s inventory.
ja: 消火器のようないくつかのアイテムは、大きすぎてインベントリに入りません。

source: Some items, like the welding tool, require two free hands to use.
ja: 溶接ツールやいくつかのアイテムは、両手が空いてないと使用できません。

source: Some junction boxes blew their fuses and pumps aren’t working—you should go see what you can do about it.
ja: いくつかの配電盤は、彼らのヒューズとポンプが作動し、あなたがされていないはずですが、それについて何ができるか見に行く吹きました。

source: Some of the alien structures on Europa have been constructed of a metamaterial that's outstandingly resistant to physical damage, and as such has become an important subject of research to Europan scientists.
ja: エウロパのエイリアンの建造物のいくつかは、物理的損傷に対して著しい耐性を持つメタマテリアルで構成されており、エウロパの科学者にとって重要な研究課題となっています。

source: Some of the sessile lifeforms in Europa emit low-frequency sounds that may disrupt the submarine's sonar.
ja: エウロパでの無茎生命体の一部は、潜水艦のソナーを妨害する低周波音を発することがあります。

source: Some of the wiring seems to be faulty.
ja: 配線の一部が故障のようです。

source: Some of your vessels aren't at the exit yet.
ja: あなたの艦隊の船が出口に到達していません。

source: Something big on the sonar at [direction]!
ja: [direction]に大型の何かが存在します!

source: Something dark and unpleasant moves in the mouth.
ja: 暗くて不快なものが口の中でうごめいています。

source: Something on the sonar at [direction]!
ja: [direction]のソナーに何か映っています!

source: Sometimes you will encounter afflictions that you don’t have supplies to treat on the spot.
ja: 治療する物資を持っていないという事態が起こることもあります。.

source: Sonar Beacon
ja: ソナービーコン

source: Sonar Monitor
ja: ソナーモニター

source: Sonar Transducer
ja: ソナートランスデューサ

source: Sonar generator, allowing the sonar monitors and navigation terminals to receive a sonar signal other than the default one (useful for drones and remote-controlled shuttles).
ja: ソナー監視ナビゲーション端末（ドローンと遠隔制御シャトルに有用）デフォルト以外のソナー信号を受信することを可能にするソナー発生器。

source: Sound volume
ja: 音量

source: Spawn type
ja: スポーンタイプ

source: Spawnpoint
ja: スポーンポイント

source: Special caution must be taken when bringing alien artifacts on board the submarine.
ja: 艦内にエイリアンのアーティファクトを持ち入れる場合には、特別な注意を払わなければなりません。

source: Spectate
ja: 観戦

source: Specular lighting
ja: 鏡面反射照明

source: Sphalerite
ja: 閃亜鉛鉱

source: Stabilozine
ja: スタビロジン

source: Stabs, pokes, cuts and slashes.
ja: 刺したり、突いたり、切ったり、刻んだり。

source: Stannite
ja: スタナイト

source: Start
ja: 開始

source: Start inspecting the weaponry.
ja: 武器の検査を開始。

source: Start now
ja: 今すぐ開始

source: Start when players are ready
ja: プレイヤーが準備ができているときに開始する

source: Starting the server failed.
ja: サーバーの起動に失敗しました。

source: Stationary batteries are equipped with docks that can be used to charge battery cells.
ja: 設置されたバッテリーには、バッテリーセルを充電するためのドックが付いています。

source: Status
ja: 状態

source: Status Monitor
ja: ステータスモニタ

source: Steam Workshop
ja: スチームワークショップ

source: Steam authentication failed.
ja: Steam認証が失敗しました。

source: Steam authentication is no longer valid ([status]).
ja: このSteam認証はもはや有効ではありません([status])

source: Steam authentication required.
ja: Steam認証が必要です。

source: Steel Bar
ja: スチールバー

source: Steer
ja: 操艦

source: Stopped charging [itemname]!
ja: [itemname]の充電を停止しました

source: Storage for small- and medium-sized items.
ja: アイテムストレージ（中型サイズ）

source: Store
ja: 格納

source: Stow meds here.
ja: ここにおクスリをしまおう。

source: Stow poisons here.
ja: ここに毒をしまおう。

source: Stowage compartment
ja: 収納区画

source: Structure
ja: 構造

source: Structures
ja: 構造

source: Stun
ja: 気絶

source: Stun Baton
ja: スタンバトン

source: Stun Grenade
ja: スタングレネード

source: Stun baton stuns enemies for a brief moment, so use that to your advantage.
ja: スタンバトンは敵を一瞬気絶させるので、有利になります。

source: Stunned
ja: 気絶

source: Submarine
ja: 潜水艦

source: Submarine Editor
ja: 潜水艦エディタ

source: Submarine [subname] not found.
ja: 潜水艦 [subname] が見つかりません。

source: Submarine [subname] was selected by the server.
ja: 潜水艦 [subname] がサーバーによって選択されました。

source: Submarine file [file] not found!
ja: 潜水艦ファイル[ファイル]が見つかりません!

source: Submarine maintenance
ja: 潜水艦のメンテナンス

source: Submarine not found in your submarine folder
ja: submarineフォルダに潜水艦が見つかりませんでした。

source: Submarine not found!
ja: 潜水艦が見つかりません！

source: Submarine not selected!
ja: 潜水艦選択されていません！

source: Submarine selection
ja: 潜水艦の選択

source: Submarine wall.
ja: 潜水艦の壁

source: Submarine weapons
ja: 潜水艦の武器

source: Submarines
ja: 潜水艦

source: Subscribe
ja: サブスクライブ

source: Subscribe to the missing content packages in the Steam Workshop and open the Workshop menu where you can download and enable them.
ja: 不足しているコンテンツパッケージをスチームワークショップでサブスクライブし、ワークショップメニューを開いてダウンロードと有効化を行ってください。

source: Subscribed Mods
ja: ダウンロード

source: Subtract Component
ja: 減算回路

source: Succumbed to their injuries
ja: 負傷による死亡

source: Sufficient skills to fabricate
ja: 製造するのに十分なスキル

source: Suffocated
ja: 窒息死

source: Suffocated.
ja: 窒息死

source: Suffocation
ja: 窒息

source: Sufforin
ja: スフォリン

source: Sufforin Antidote
ja: スフォリン解毒剤

source: Sufforin poisoning
ja: スフォリン中毒

source: Suggested items are shown in the interface, but caution must be exercised, since some characters’ medical skills aren’t high enough to suggest the correct treatment.
ja: 提案された項目はインターフェースに表示されますが、一部のキャラクターの医療スキルは正しい治療ができるほど高くないため、注意が必要です。

source: Suitable treatments:
ja: 適した治療法：

source: Sulphuric Acid
ja: 硫酸
